import './Home.css';
import GorLogo from './GorLogo.png'

function Home() {
  return (
    <div className="Home">
      <img className="GorLogo" src={GorLogo}></img>
      <br />
      <div className="titlePara">טקס בוגרים 2020</div>
      <br /><br /><br />
      <div className="textPara">
      אמנם הקורונה גזלה מאיתנו את האפשרות להפגש פנים אל פנים, לחגוג את ההישג שלכם, אבל זה לא אומר שלא נחגוג ונציין את האירוע - רק קצת אחרת. 
      <br /><br />
למרות שלא נוכל ללחוץ השנה את ידיכם על הבמה כשאתם עטויים בגלימות החגיגיות המסמלות זה מאות בשנים את ההישג האקדמי שלכם, אנו מקיימים את הטקס באופן מקוון. אחד המרכיבים החשובים לרבים מהמוסמכים שלנו בטקס הוא להצטלם ולתעד את המעמד החגיגי.
לכן, לפני תחילת הטקס המקוון עצמו, אנו מציעים לכם אפליקציה שתאפשר לכם להצטלם בגלימה וכובע המסורתיים מהבית, לשמור את התמונה ו/ או לחלוק אותה עם משפחה, חברים, וגם - איתנו
<br /><br />
אז אנא - הכנסו לקישורית דרך הלחצן המסומן מטה. בחרו את המאפיינים המתאימים לכם ביותר, התאימו את המצלמה כך שהגלימה "תשב" עליכם טוב וצלמו. תוכלו לצלם כמה תמונות שתרצו, ולהחליט לגבי כל אחת אם למחוק או לשמור אותה. ואנא - את התמונה החביבה עליכם שלחו אלינו בעזרת כפתור..
<br /><br />
להתראות בטקס!<br />
צוות התואר השני, האקדמית גורדון. 
      
      
      </div>
      <br /><br /><br />
    </div>
  );
}

export default Home;